{
    "projectName": "Local Brand Festival",
    "homeData": {
        "mainHeadline": "Local Brand Festival 2025",
        "headlineDesc": "BLOOM highlights LBFest as a dedicated space for local brands to step out of their comfort zone and stand out. It is a garden of 90 passionate brands, nurtured with creativity and grown out of fresh idea seeds from the ground up. This is where they get to bring together and showcase their unique products."
    },
    "aboutUs": {
        "photo": "https://bbs.binus.ac.id/business-creation/wp-content/uploads/sites/7/2021/11/ok-2-modified-480x480.png",
        "content": "Welcome to LBFest! This annual bazaar highlights the creativity and innovation of Business Creation students from Alam Sutera. Discover unique, high-quality products crafted with dedication and passion. LBFest is more than just a marketplace - It is a celebration of entrepreneurship and a chance to support young talents in shaping the future of business. Explore, connect, and enjoy the experience.",
        "cite": "- Dr. Yunita Wijaya Handranata, B.Eng., M.M., CERA -\nBusiness Creation Head of Program"
    },
    "YearlyEventProject": [
        {
            "eventYear": "2025",
            "eventName": "BLOOM",
            "eventNameDesc": "Break Limits Out On Market",
            "eventDateStart": "2025/11/28",
            "eventDateEnd": "2025/11/30",
            "eventLocation": "La Piazza, Mall Kelapa Gading",
            "eventDesc": "Set in the heart of the bustling, vibrant La Piazza @Mall Kelapa Gading, it is time to step into a blooming space full of 90 exciting brands & experience a celebration of creativity along with a variety of lively events!",
            "tenants": {
                "tenantSubheadline": "Discover a roster of bright, creative brands, each with their own specialties!",
                "tenantCategories": [
                    {
                        "tenantCategory": "Food & Beverages",
                        "listTenants": [
                            {
                                "tenantName": "",
                                "tenantPhoto": ""

                            }
                        ]
                    },
                    {
                        "tenantCategory": "Retail",
                        "listTenants": [
                            {
                                "tenantName": "",
                                "tenantPhoto": ""

                            }
                        ]
                    }
                ]
            },
            "committees": {
                "committee Subheadline": "The vibrant team who dedicate their energy for LBFest 2025"
            },
            "sponsors": {
                "sponsorSubheadline": "Wonderful partners that made LBFest 2025 possible"
            }
        }
    ]
    
}